/* Localized versions of Info.plist keys */

CFBundleName = "Display Alert";
CFBundleShortVersionString = "Display Alert version 1.2";
CFBundleGetInfoString = "Display Alert version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
